Годовой оборот компании составляет около 300 миллионов долларов и более 50 000 метрических тонн молочной продукции.<br>
 <br>
 Центральный офис и склады расположены в Москве.<br>
 <br>
 Фудлэнд предлагает своим клиентам широкую ассортиментную линейку молочной&nbsp;<br>
 продукции (более 350 SKU), которую можно разделить на следующие направления:<br>
 - Сыры<br>
 - Масло и спреды<br>
 - Молочные продукты и&nbsp;сырьё для производства<br>
 - Цельномолочные и&nbsp;кисломолочные продукты<br>
 <br>
 Отдел продаж насчитывает 30 офисных сотрудников и более 100 мерчандайзеров, а также&nbsp;торговых представителей в розничных сетях.<br>
 <br>
 Широкий ассортимент позволяет предлагать выгодные условия доставки, а также&nbsp;быть более конкурентноспособными в вопросе ценообразования.<br>
 <br>
 Мы поставляем нашу продукцию в более чем 20 000 торговых точек по всей России.<br>
<ul>
</ul>