Компания Фудлэнд была основана в 1994 году и сейчас, благодаря мощному и активному развитию,&nbsp;является одним из крупнейших в России импортёров сыра и другой молочной продукции.<br>
<br>
 В 2006 году учредителями было принято решение начать производство собственных сыров в<br>
 России, после чего в структуру компании вошли несколько производственных предприятий.<br>
<br>
Стратегия развития компании сейчас – быть конкурентноспособными и удовлетворять все<br>
 пожелания потребителей, сочетая в своем ассортименте как импортные, так и отечественные<br>
 сыры собственного производства.<br>
<br>
 Являясь одним из крупнейших импортёров, мы обладаем огромным опытом и всеми необходимыми&nbsp;знаниями о современных тенденциях в сфере производства молочных продуктов, что помогает&nbsp;нам принимать верные решения при управлении собственным бизнесом.<br>