<p>
	 Мы - крупнейший в России производитель и дистрибьютор сыров.
</p>
<p>
	 Компания была основана в 1994 году, и уже долгие годы занимает лидирующие позиции в своей отрасли.
</p>
<p>
	 Наши производственные предприятия в России - современные, высокотехнологичные сыродельные комбинаты. В производстве сыра мы используем только натуральное молоко, и благодаря многолетнему опыту и знаниям наши сыроделы производят по-настоящему качественный сыр.
</p>
<p>
	 Мы стремимся предоставить российскому потребителю максимальный выбор, поэтому мы дополняем своё<b> </b>предложение лучшими сырами со всего мира: от Швейцарии до Аргентины. В нашем ассортименте более 300 видов сыров и других молочных продуктов.
</p>
<p>
	 Мы понимаем, что доверие потребителя нужно заслужить. Поэтому наши приоритеты - это качество и безопасность продукции.
</p>
<p>
	 Бизнес - это дорога с двухсторонним движением. Поэтому предоставление лучшего сервиса нашим партнерам - это корпоративный стандарт.
</p>
<p>
	 Наша команда каждый день стремится стать лучше во всем: начиная с производства и заканчивая уровнем обслуживания при доставке грузов клиентам. Мы поставляем свою продукцию по всей России: от Калининграда до острова Сахалин.
</p>
 Мы создали тысячи рабочих мест и заботимся о людях, отдающих свой труд и время для достижения общих целей. Мы верим, что день за днем мы делаем нашу великую страну лучше.<br>